
[MissionResultReasons]

MissionResultReasons_None_WinMessage=
MissionResultReasons_None_LoseMessage=
MissionResultReasons_None_DrawMessage=
MissionResultReasons_Abandoned_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − The Other Side Gave Up<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Abandoned_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − You Gave Up<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Abandoned_DrawMessage=
MissionResultReasons_ChallengeCycled_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − The challenges for this week are finished<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ChallengeCycled_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − The challenges for this week are finished<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ChallengeCycled_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Tie − The challenges for this week are finished<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_CompletedUnopposed_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Completed Objectives Without Opposition<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_CompletedUnopposed_LoseMessage=
MissionResultReasons_CompletedUnopposed_DrawMessage=
MissionResultReasons_Declined_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Opposition Declined To Pursue You<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Declined_LoseMessage=
MissionResultReasons_Declined_DrawMessage=
MissionResultReasons_Emergency_WinMessage=
MissionResultReasons_Emergency_LoseMessage=
MissionResultReasons_Emergency_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Tie − Server Killed The Mission<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Forced_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − GM says "you win".<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Forced_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − GM says "you lose".<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_Forced_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Tie − GM says "you draw".<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ObjectiveCompleted_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Completed A Critical Objective<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ObjectiveCompleted_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Opposition Completed A Critical Objective<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ObjectiveCompleted_DrawMessage=
MissionResultReasons_ObjectiveFailed_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Failed To Complete The Objective<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ObjectiveFailed_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Failed To Complete The Objective<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_ObjectiveFailed_DrawMessage=
MissionResultReasons_OppositionDestroyedOwnerTarget_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Opposition Failed To Protect Critical Target<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_OppositionDestroyedOwnerTarget_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Destroyed A Critical Target<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_OppositionDestroyedOwnerTarget_DrawMessage=
MissionResultReasons_OwnersDestroyedOwnerTarget_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Opposition Failed To Protect Critical Target<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_OwnersDestroyedOwnerTarget_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Failed To Protect A Critical Target<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_OwnersDestroyedOwnerTarget_DrawMessage=
MissionResultReasons_Reassigned_WinMessage=
MissionResultReasons_Reassigned_LoseMessage=
MissionResultReasons_Reassigned_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Tie − Reassigned<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_RemovedFromSide_WinMessage=
MissionResultReasons_RemovedFromSide_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − You Were Kicked By The Team Leader<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_RemovedFromSide_DrawMessage=
MissionResultReasons_SideTooSmall_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Other Side Doesn't Have Enough Players<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_SideTooSmall_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Your Side Doesn't Have Enough Players<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_SideTooSmall_DrawMessage=
MissionResultReasons_TimedOut_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Opposition Ran Out Of Time<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_TimedOut_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Ran Out Of Time<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_TimedOut_DrawMessage=
MissionResultReasons_VipKillLimitReached_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Dominated The VIP<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_VipKillLimitReached_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Opposition Dominated The VIP<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_VipKillLimitReached_DrawMessage=
MissionResultReasons_WonFinalObjective_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Completed The Mission<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_WonFinalObjective_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Opposition Completed The Mission<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_WonFinalObjective_DrawMessage=
MissionResultReasons_WonMostObjectives_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Won − Completed Most Objectives<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_WonMostObjectives_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>   Mission Lost − Opposition Completed Most Objectives<Fonts:APBMenus_Font.APB_Helvetica_Bold_32> <Fonts:/>
MissionResultReasons_WonMostObjectives_DrawMessage=
